[Training]
AnemoneStartTitle=He predicted theft!
AnemoneStart=<font color="#FFAA11">Attention!:</font> This DLC is an adventure story game <font color="#FFAA11">after that</font> Threshold tendency 2.<br><br>and it ended <font color="#FFAA11">Highly recommended</font> If you've finished Borderlands 2 before running away from the pirates and want to finish another theme first, you can use a nearby station and enter the door when you're ready to walk..

AnemoneImmunityTutorialTitle=Turn off the gas
AnemoneImmunityTutorial=Hector no longer has bioweapons. You can actually pass the gas without getting hurt..

[ColorBlindLootColors]
Rainbow=Cook
